@extends('theme::site.app')
@section('title', $page->name)

@section('content')
    <div class="flex justify-center">
        <div class="mw7 ph3 w-100">
            <h2>Доставка</h2>
            <p>Мы осуществляем доставку по городу Черноморск и прилегающие населенные пункты (Александровка, Молодежное, Великодолинское)</p>
            <p>Прием заказов на доставку осуществляется с 10:00 до 22:30 ежедневно</p>
            <br>
            <h2>Условия бесплатной доставки</h2>
            <p>При заказе на сумму от 250 грн. доставка бесплатная</p>
            <p>Стоимость доставки на сумму до 250 грн. составляет 25 грн.</p>
        </div>
    </div>l
@stop
